{
  "pdProject": "<p>These charts reflect the number of projects in the combined CTOGL portfolios and individual business unit portfolios.  Active (in delivery), Planned (in plan probability level, forecasted opportunities), and Closed (projects that have gone live in 2020).</p>",
  "pdBudget": "<p>This section represents approved budgets for the combined CTOGL portfolio and individual business unit portfolios. Active (full project budgets for projects in delivery), Planned (approved budget forecasts for in plan probability level opportunities), and Closed (full project budgets for projects that have gone live in 2020).</p>",
  "pdForecast": "<p>This section represents the budget performance for each individual business unit portfolio, broken down by Active, and Closed projects. Cost Planning indicates the approved budget or cost plan per project. Current Forecast represents the Actuals + ETC.</p><p>Exception:</p><ul><li>The VLT portfolio labor actuals are collected via RI Clarity and may not be fully represented in the Current Forecast displayed. Pending further confirmation.</li>
      </ul>",
  "pdRAG": "<p>This section represents the Overall Risk Status for the Active projects in the combined CTOGL portfolio and individual business unit portfolios as currently set in RI Clarity or NV PPM.</p><p>Projects that are not tracking a status in these tools are defaulting to low risk (green). Process streamlining is currently under review in these areas to resolve the defaults and gather true RAG status data across all portfolios.</p>Exception:<ul><li>The Casino R&D portfolio is not currently tracking a status indicator in NV PPM.</li><li>The VLT portfolio (including System Delivery, Service Delivery, and R&D) are not currently tracking a status indicator in NV PPM or RI Clarity.</li></ul>",
  "pdGoLIve": "<p>This section displays the calendar of go live dates across the CTOGL portfolio as derived from applicable fields in RI Clarity or NV PPM. The color shading represents the different business units. Click on any of the business unit buttons to display only those project types.</p><p>The triangles are positioned under the month of go live with the color representing the risk level of project as indicated in the RAG status section. Hovering over a triangle reveals the exact go live date.</p><p>* Select the values from <strong>RAG Status</strong> and <strong>Business</strong> dropdown buttons to isolate those projects in the calendar view. Select <strong>All</strong> in both the dropdowns to display all statuses.</p>",
  "ldProject": "<p>These charts reflect the number of projects in the combined Lottery Portfolio and individual Lottery portfolios by business type. Active (in delivery), Planned (0,1,2 probability, forecasted opportunities), and Closed (projects that have gone live in 2020). </p><p>A combination of data fields per business type in RI Clarity are being used to indicate whether a project is active, completed, or planned.</p>",
  "ldBudget": "<p> These charts reflect combined Lottery portfolio and individual Lottery portfolio budget figures from different fields in RI Clarity depending upon the business type. The numbers reflected are as of the latest forecast revision. </p> <strong>System and Services Delivery</strong> <ul> <li> Active project budgets = The current amount in the Cost Plan Version 0 field in RI Clarity. </li> <li> Closed project budgets = The current amount in the Actuals To Date field in Clarity. </li> <li> Planned project budgets = The current amount in the Current Forecast field. </li> </ul> <strong>R&D</strong> <ul> <li> Active project budgets = The current amount in the As Negotiated Budget field. </li> <li> Closed project budgets = The current amount in the Actuals to Date field. </li> <li> Planned project budgets = The current amount in the Current Forecast field. </li> </ul>",
  "ldForecast": "<p> This section represents the budget performance by Active and Closed projects in the Lottery portfolio, further broken down business type. </p> <p> Cost Planning indicates the approved budget or cost plan per project. Current Forecast represents the Actuals + ETC. </p>",
  "ldRAG": "<p>The RAG status displayed for the Active projects in the combined Lottery portfolio as well as by individual business types represents the Overall Project Status indicator from the most current submitted RI Clarity Project Status Reports. </p> <p> Based upon Scope/Schedule/Budget/Quality/CSAT activity, the calculation criteria for the Overall Status indicator per project is: </p> <ul> <li> If either Schedule, Scope, or Budget = High or Med, then Overall Status reflects same </li> <li> If both quality and CSAT = High or Med, then Overall Status reflects same </li> <li> Budget Status is a calculated field based upon current project variance: <ul> <li>0% - 1.9% variance = Green</li> <li>2% - 4.9% variance = Yellow</li> <li>5% or greater variance = Red</li> </ul> </li> </ul> <strong>Exception</strong> <p> If no status indicator is available for a project then it defaults to Low risk, (green). </p>",
  "ldGoLive": "<p>The calendar graphic displays only Active (in delivery) Lottery projects. </p> <p> The triangles are positioned under the month of go live with the color representing the risk level of project as indicated in the RAG status section. Hovering over a triangle reveals the exact go live date. </p> <p> * Select the values from <strong>RAG Status</strong> and <strong>Business</strong> dropdown buttons to isolate those projects in the calendar view. Select <strong>All</strong> in both the dropdowns to display all statuses. </p>",
  "lsvProject": "<p>These charts depict only Lottery Service Delivery projects, (excluding those deemed to be non-projects such as HOA and Warranty) </p> <strong>Lottery Service Delivery Projects</strong> <ul> <li> Active = Active/Approved projects with a work status of Active or On Hold </li> <li> Closed = Active or Inactive projects with a go live date in the past (within 2020), and a work status of Completed </li> <li> Planned = Active/Unapproved projects with a 0,1,2 probability, and a forecast greater than 0. </li> </ul>",
  "lsvProjectList": "<p>This section displays the specific Lottery Service Delivery projects that are included as either Planned, Active, or Closed. This data is updated daily. </p>",
  "lsvGoLive": "<p>The calendar graphic displays only Active (in delivery) Lottery Service Delivery projects. </p> <p> The triangles are positioned under the month of go live with the color representing the risk level of project as indicated in the RAG status section. Hovering over a triangle reveals the exact go live date. </p>",
  "lsdProject": "<p>These charts depict only Lottery System Delivery projects. </p> <strong>Lottery System Delivery</strong> <ul> <li> Active = Active/Approved projects with a work status of Active or On Hold. </li> <li> Closed = Active or Inactive projects with a go live date in the past (within 2020), and a work status of Completed. </li> <li> Planned = Active/Unapproved projects with a 0,1,2 probability, and a forecast greater than 0. </li> </ul>",
  "lsdProjectList": "<p>This section displays the specific Lottery System Delivery projects that are included as either Planned, Active, or Closed. This data is updated daily. </p>",
  "lsdGoLive": "<p>The calendar graphic displays only Active (in delivery) Lottery System Delivery projects. </p> <p> The triangles are positioned under the month of go live with the color representing the risk level of project as indicated in the RAG status section. Hovering over a triangle reveals the exact go live date. </p>",
  "lrdProject": "<p>These charts depict only Lottery R&D projects. </p> <strong>Lottery R&D</strong> <ul> <li> Active = Active/Approved projects with a live date in the future, includes those in On Hold status. </li> <li> Closed = Active/Approved or Inactive projects with actuals, and a go live date in the past (within 2020). </li> <li> Planned = Active/Unapproved projects with a 0,1,2 probability, and a forecast greater than 0. </li> </ul>",
  "lrdProjectList": "<p>This section displays the specific Lottery R&D projects that are included as either Planned, Active, or Closed. This data is updated daily.</p>",
  "lrdGoLive": "<p>The calendar graphic displays only Active (in delivery) Lottery R&D projects. </p> <p> The triangles are positioned under the month of go live with the color representing the risk level of project as indicated in the RAG status section. Hovering over a triangle reveals the exact go live date. </p>",
  "lotGoLive": "<p>The calendar page displays only Active (in delivery) Lottery projects (all business types). </p> <p> The triangles are positioned under the month of go live with the color representing the risk level of project as indicated in the RAG status section. Hovering over a triangle reveals the exact go live date. </p> <p> * Select the values from <strong>RAG Status</strong> and <strong>Business</strong> dropdown buttons to isolate those projects in the calendar view. Select <strong>All</strong> in both the dropdowns to display all statuses. </p>",
  "cdProject": "<p>These charts reflect the number of projects in the combined Casino Portfolio and individual Casino portfolios by project type. Active (in delivery), Planned (opportunities active in PPM only), and Closed (projects that have gone live in 2020). </p> <p> Note: Due to the nature of the business model for the Casino portfolio, there are no Service Delivery projects represented in this dashboard. </p> <p> The Work Status field in NV PPM is being used to indicate whether active, completed, or planned. </p>",
  "cdBudget": "<p>These charts reflect combined Casino portfolio and individual Casino portfolio budget figures from different fields in NV PPM depending upon the project type. The numbers reflected are as of the latest forecast revision. </p> <strong>Casino System Delivery </strong> <ul> <li> Active project budgets = The current amount in the ACTUAL_COST field. </li> <li> Closed project budgets = The current amount in the ACTUAL_COST field. </li> <li> Planned project budgets = the current amount in the FORECAST_COST field </li> </ul> <strong>Casino R&D </strong> <ul> <li> Active project budgets = The current amount in the ACTUAL_COST field. </li> <li> Closed project budgets = The current amount in the ACTUAL_COST field. </li> <li> Planned project budgets = the current amount in the FORECAST_COST field </li> </ul>",
  "cdForecast": "<p>This section represents the budget performance by Active and Closed projects in the Casino portfolio, further broken down project type. </p> <p> Cost Planning indicates the approved budget or cost plan per project. Current Forecast represents the Actuals + ETC. </p>",
  "cdRAG": "<p>The RAG status displayed for the Active projects in the combined Casino portfolio as well as by individual project types represents the Overall Project Status field in NV PPM. </p> <strong>Exception</strong> <p> If no status indicator is available for a project then it defaults to Low risk, (green). Casino R&D projects do not use the Overall Project Status field in NV PPM and are therefore defaulting to Low risk (green). </p>",
  "cdGoLive": "<p>The calendar graphic displays only Active (in delivery) Casino projects. </p> <p> The triangles are positioned under the month of go live with the color representing the risk level of project as indicated in the RAG status section. Hovering over a triangle reveals the exact go live date. </p> <p> * Select the values from <strong>RAG Status</strong> and <strong>Business</strong> dropdown buttons to isolate those projects in the calendar view. Select <strong>All</strong> in both the dropdowns to display all statuses. </p>",
  "csdProject": "<p>These charts reflect only projects in the NV PPM Business Vertical: Casino System Delivery. </p> <strong>Casino System Delivery</strong> <ul> <li> Active = Active projects with a Work status of Active or On Hold, and a Scheduled Go Live Date in the future. </li> <li> Closed = Active projects with work status of Active or Complete, and an Actual Go Live End Date in the past (within 2020). </li> <li> Planned = Active projects with Work Status of Requested. </li> </ul>",
  "csdProjectList": "<p>This section displays the specific Casino System Delivery projects that are included as either Planned, Active, or Closed. This data is updated daily. </p>",
  "csdGoLive": "<p>The calendar graphic displays only Active (in delivery) Casino System Delivery projects. </p> <p> The triangles are positioned under the month of go live with the color representing the risk level of project as indicated in the RAG status section. Hovering over a triangle reveals the exact go live date. </p>",
  "crdProject": "<p>These charts reflect only projects in the NV PPM Business Vertical of Casino Systems or Client Deliveries – Casino Systems R&D. </p> <strong>Casino R&D</strong> <ul> <li> Active = Active projects with a work status of Active, and a Finish Date in the future. </li> <li> Closed = Active projects with work status of Active or Completed, and a go live date in the past (within 2020). </li> </ul>",
  "crdProjectList": "<p>This section displays the specific Casino R&D projects that are included as either Planned, Active, or Closed. This data is updated daily.</p>",
  "crdGoLive": "<p>The calendar graphic displays only Active (in delivery) Casino R&D projects. </p> <p> The triangles are positioned under the month of go live with the color representing the risk level of project as indicated in the RAG status section. Hovering over a triangle reveals the exact go live date. Note: Casino R&D projects do not use the Overall Project Status field in NV PPM and are therefore defaulting to Low risk (green). </p>",
  "casGoLive": "<p>The calendar page displays only Active (in delivery) Casino projects (all project types). </p> <p> The triangles are positioned under the month of go live with the color representing the risk level of project as indicated in the RAG status section. Hovering over a triangle reveals the exact go live date. Note: Casino R&D projects do not use the Overall Project Status field in NV PPM and are therefore defaulting to Low risk (green). </p> <p> * Select the values from <strong>RAG Status</strong> and <strong>Business</strong> dropdown buttons to isolate those projects in the calendar view. Select <strong>All</strong> in both the dropdowns to display all statuses.</p>",
  "vdProject": "<p>These charts reflect the number of projects in the combined Video (VLT) Portfolio and individual VLT portfolios by project type. Active (in delivery), Planned (opportunities active in PPM only), and Closed (projects that have gone live in 2020). </p> <p> The Work Status and PMO Category fields combined in NV PPM are being used to indicate whether active, completed, or planned. </p>",
  "vdBudget": "<p>These charts reflect combined VLT portfolio and individual VLT portfolio budget figures derived from different fields within NV PPM depending on business vertical and status. </p> <strong>VLT System Delivery</strong> <ul> <li> Active project budgets = The current amount in the ACTUAL_COST field. </li> <li>Closed project budgets = The amount in the ACTUAL_COST field.</li> <li> Planned project budgets = the amount in the FORECAST_COST field. </li> </ul> <strong>VLT R&D</strong> <ul> <li> Active project budgets = The current amount in the ACTUAL_COST field. </li> <li>Closed project budgets = The amount in the ACTUAL_COST field.</li> <li> Planned project budgets = the amount in the FORECAST_COST field. </li> </ul>",
  "vdForecast": "<p>This section represents the budget performance by Active and Closed projects in the VLT portfolio, further broken down project type. </p> <p> Cost Planning indicates the approved budget or cost plan per project. Current Forecast represents the Actuals + ETC. </p>",
  "vdRAG": "<p>The RAG status displayed for the Active projects in the combined VLT portfolio as well as by individual project types represents the Overall Project Status field in NV PPM. </p> <strong>Exception</strong> <p> The majority of VLT projects do not track a status indicator in NV PPM or RI Clarity. If no status indicator is available the RAG status defaults to Low risk, (green). Process streamlining is currently under review. </p>",
  "vdGoLive": "<p>The calendar graphic displays only Active (in delivery) VLT projects. </p> <p> The triangles are positioned under the month of go live with the color representing the risk level of project as indicated in the RAG status section. Hovering over a triangle reveals the exact go live date. </p> <p> * Select the values from <strong>RAG Status</strong> and <strong>Business</strong> dropdown buttons to isolate those projects in the calendar view. Select <strong>All</strong> in both the dropdowns to display all statuses. </p>",
  "vsvProject": "<p>These charts reflect only projects in the NV PPM Business Vertical: Client Deliveries – VLT, or VLT, with an OBS of VLT Systems, Distributed Systems Dev, Global Intelligen Services, or AWP. </p> <strong>VLT Service Delivery</strong> <ul> <li> Active = Projects with a work status of Active, On Hold, or Requested, and a PMO Category of Active, or Scheduling, with a Finish Date in the future. </li> <li> Closed = Projects with work status of Active, Scheduling, Requested, or Completed, with Finish Date in the past (within 2020). </li> <li> Planned = Projects with a work status of Requested, and a PMO Category of Pipeline. </li> </ul>",
  "vsvProjectList": "<p>This section displays the specific VLT Service Delivery projects that are included as either Planned, Active, or Closed. This data is updated daily.</p>",
  "vsvGoLive": "<p>The calendar graphic displays only Active (in delivery) VLT Service Delivery projects. </p> <p> The triangles are positioned under the month of go live with the color representing the risk level of project as indicated in the RAG status section. Hovering over a triangle reveals the exact go live date. Note: VLT Service Delivery projects are not tracking status in NV PPM or RI Clarity and are therefore defaulting to Low risk (green). </p>",
  "vsdProject": "<p>These charts reflect only projects in the NV PPM Business Vertical: Client Deliveries – VLT, or VLT, with an OBS of Gaming PMO, Client Delivery PMO, or Null. </p> <strong>VLT System Delivery</strong> <ul> <li> Active = Projects with a work status of Active, On Hold, or Requested, and a PMO Category of Active, or Scheduling, with a Finish Date in the future. </li> <li> Closed = Projects with work status of Active, Scheduling, Requested, or Completed, with Finish Date in the past (within 2020). </li> <li> Planned = Projects with a work status of Requested, and a PMO Category of Pipeline. </li> </ul>",
  "vsdProjectList": "<p>This section displays the specific VLT System Delivery projects that are included as either Planned, Active, or Closed. This data is updated daily. </p>",
  "vsdGoLive": "<p>The calendar graphic displays only Active (in delivery) VLT System Delivery projects. </p> <p> The triangles are positioned under the month of go live with the color representing the risk level of project as indicated in the RAG status section. Hovering over a triangle reveals the exact go live date. Note: VLT System Delivery projects are not tracking status in NV PPM or RI Clarity and are therefore defaulting to Low risk (green). </p>",
  "vrdProject": "<p>These charts reflect only projects in the NV PPM Business Vertical of VLT, with an OBS of Client Deliveries VLT, R&D PMO, Distributed Systems Dev, Intelligen Global Services, VLT Systems, Null, Platform Engineering, or AWP. </p> <strong>VLT R&D</strong> <ul> <li> Active = Projects with a work status of Active, and a PMO Category of Active, or Scheduling, with a Finish Date in the future. </li> <li> Closed = Projects with Finish Date in the past (within 2020). </li> <li> Planned = Projects with a work status of Requested. </li> </ul>",
  "vrdProjectList": "<p>This section displays the specific VLT R&D projects that are included as either Planned, Active, or Closed. This data is updated daily. </p>",
  "vrdGoLive": "<p>The calendar graphic displays only Active (in delivery) VLT R&D projects. </p> <p> The triangles are positioned under the month of go live with the color representing the risk level of project as indicated in the RAG status section. Hovering over a triangle reveals the exact go live date. Note: VLT R&D projects are not tracking status in NV PPM or RI Clarity and are therefore defaulting to Low risk (green). </p>",
  "vltGoLive": "<p>The calendar page displays only Active (in delivery) VLT projects (all project types). </p> <p> The triangles are positioned under the month of go live with the color representing the risk level of project as indicated in the RAG status section. Hovering over a triangle reveals the exact go live date. Note: VLT projects are not tracking status in NV PPM or RI Clarity and are therefore defaulting to Low risk (green). </p> <p> * Select the values from <strong>RAG Status</strong> and <strong>Business</strong> dropdown buttons to isolate those projects in the calendar view. Select <strong>All</strong> in both the dropdowns to display all statuses. </p>"
}